[
  "periodic-notes",
  "obsidian-banners",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "homepage",
  "ics",
  "calendar",
  "pomodoro-timer",
  "obsidian-git"
]